[
  {
    "title": "夜读 | 人与人之间最难得的，是看到别人的不容易",
    "night_url": "https://mp.weixin.qq.com/s/bYJAsb6R2aZZPTJPqUQDBQ",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjgzMTAw",
    "night_content": "前段时间我频繁加班，吃饭没有规律，想吃妈妈做的家常菜，于是打电话说要回家吃饭。\n没想到，妈妈那天准备的是猪蹄炖黄豆。我正因为油腻吃多了而烦闷，于是对这道菜怎么看都不满意，尝了一点就不肯再下筷子。妈妈劝我多吃菜，我抱怨太难吃了，还挑挑拣拣找了一些缺点，猪蹄太腥了、味道太咸了……妈妈听得满脸委屈，一顿饭吃得不欢而散。\n几天后跟邻居阿姨闲聊才得知，那碗猪蹄炖黄豆来得并不容易。妈妈为了给我买猪蹄，跑了好几个市场。黄豆也是托人专门从老家带过来的，妈妈说老家的豆子炖起来更软糯。\n一碗菜竟然有着这么曲折的来历，而我不但不领情，还各种抱怨，真是白白糟蹋了妈妈一番心意。更不应该的是，当时我随口说的一句“太咸”，让妈妈怀疑自己的身体是不是出了什么状况，才导致她这重口味的毛病。于是去医院检查，不安了好几天，直到检查结果正常才放下心来。\n在妈妈眼中，我随口说出的每一句话都是大事。身为女儿，我却不明白这一点，只对她诸多要求。现在想来，是我太过自私，只顾着自己想要的，却从未考虑别人有过怎样的付出。\n有时候，我们觉得别人不够好，并不是别人做得少，而是自己所求太多。不能将心比心，自然也看不到别人的不易。\n前几天听朋友讲了这样一件事。朋友所在的小组负责一个新项目，中间出了点事故，需要有人去事发地了解情况、采写报告。然而因为疫情影响，大家都有些犹豫，担心贸然前往会不会发生什么。没想到，一位平时沉默寡言的男同事主动请缨。\n他说，家里平时只有自己和妻子，女儿已经上大学，没啥负担，不像其他人，上有老下有小，都不方便。\n临出发前，部门给这位男同事准备了口罩和消毒液。他安慰大家说，不用担心，防范措施做好了，危险并不大。\n他出门后，留守的同事们主动替他把采访数据的整理工作分摊下来。就这样，大家配合默契，圆满完成任务。他感激同事们对他的帮助，同事们也感激他关键时刻的挺身而出。\n善良，是从看懂别人的难处开始的。遇事多替别人想想，设身处地去感受别人的困难，很多不能理解的事都会变得简单明了。人际关系中，换位思考最为难得。\n好的关系，都是相互体谅的，你敬我一尺，我敬你一丈。 \n网上有个提问：“如何把各种各样的关系把控到一个很舒服的距离？”其中有个高赞回答让人印象深刻：“最大程度地换位思考，理解对方的感受，并作出回应。”\n看到别人的不容易，你想计较的东西便会少很多。如此，你便能对父母多一份理解，对伴侣多一份包容，对孩子多一份耐心 ，对朋友多一份体谅。\n所有好的关系，都应该是这样的，把别人的感受当回事，己所不欲，勿施于人。\n如果缺乏这份换位思考，哪怕别人做得再好，我们也会觉得不够。不把自己的需要当成天经地义，不把别人的付出当成理所当然，这是为人处世应有的修养。\n推己及人，心怀感恩，无论你走到哪里，无论你遇到谁，内心都会是宁静而喜悦的。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPHoFZPia5wU2A9yg85JIbqKnlJMqZxeb3p5GP6mjov6nZsic4wu0KBAjKNIIfDHA25deGOE8xpvHGQ/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPHoFZPia5wU2A9yg85JIbqKibFaVfaCHoB1P0Bd0n5yM7ia7UYdnUzmjPmhYE5l9Duq8wz9ypyHiaf8w/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 和相处舒服的人在一起，才是最好的养生",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658667041&idx=1&sn=ca761475905699b8a820d27118611b0c&chksm=bd50de4e8a275758fc765eb38e65e002d21bd6bac7f8150b71db8cdb6a54761ca9ea5df9c769&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjY3MDQw",
    "night_content": "余生不长，不必把所有人都请到我们的生命里，相处舒服的，三两个足矣。\n有些人，和他相处起来，聊着聊着就没话题了，心累。\n有些人，和他相处起来，处着处着就分不开了，暖心。\n相处舒服，是朋友的幸事，更是自己的福气。\n相处舒服，浓淡相宜\n人生海海，有人选择刻意讨好别人，维持关系，有人却与频率相同的人为友，相知相依。\n表姐身边就有一位至交好友，两个人平常都忙着上班、带娃，很少有时间聚会。\n而为数不多的几次见面，全都是在对方人生中的重要时刻。\n表姐家孩子出生，朋友就算买站票也要来道喜。表姐也曾经请了一星期的假，帮朋友陪护病危的父亲。\n两个人的交情，到现在已经九年。\n表姐说：“我俩从不抱怨对方有好事怎么不想着自己，反而是有用得上我的地方，一定要开口说。”\n和频率相同的人在一起，无需过多言语，就能知你心酸，不必委曲求全，就能收获万般自在。\n不懂你的人，交往越久越心累；懂你的人，交往越深越温暖。\n相处舒服，万事求缺\n网上曾有这样一个提问：“提升幸福感最快的方式是什么？”\n点赞最高的回答是：“降低对别人的期望值。”\n没有完美的别人，只有看开的自己，心简单了，人就不累了。\n我认识一对夫妻，结婚多年，仍然相看两不厌。\n妻子说，起初她和丈夫也会有矛盾，只不过后来都学会了各退一步。\n记得有一阵，妻子特别愿意吃丈夫公司楼下的卷饼，丈夫连续几天下班后都会买一份回来。\n可有一次，丈夫因为加班忘了买，妻子就发了脾气。觉得丈夫连这点小事都做不好，两人一晚上都没说话。\n第二天，妻子静下心来一想，的确是自己要求太高了。\n即使是夫妻，也不能逼迫另一半来满足自己的期望。更何况，\n不完美是人生的常态，降低期望值，方能积累幸福值。\n到了晚上，丈夫依旧加班，妻子却没有让他买卷饼。\n而丈夫下班后，发现卷饼摊已经关门了，便转身走进一家花店，为妻子挑选了一束玫瑰花。\n有一句话是这样说的：\n“当你学会了降低期望，生活中反而处处是惊喜。”\n我们终其一生，想遇到的，不过就是一个知晓自己的不完美，却仍愿意包容的人。\n人生百味，若要求事事圆满，件件如意，只会索然无味。若能体谅人有缺陷，事有缓急，便会回味无穷。\n余生，追求完美，身心俱疲，万事求缺，更显大智慧。\n相处舒服，待人有度\n那些相处舒服的人，别人好时，他愿意喝彩，别人不好时，也不会落井下石。\n正所谓厚道之人，必有后福。他们不仅守住了自己的良心，更温暖了别人的真心，长此以往，自己也会得到福报。\n而反观那些嫉妒他人好，嘲讽他人坏的人，最后不过是搬起石头砸自己的脚。\n弄丢了自己的良心，更伤害了别人的真心，长此以往，自己只会追悔莫及。\n邻居张哥曾和我讲过他的故事。当年他的公司新招来一个实习生，人挺有工作能力，就是总在背后嚼人舌根。\n看见同组的人被领导夸，他就心里不平衡，跑去和张哥告状，说那个人没有自己有实力，只不过会讨好上级罢了。\n要是碰上谁因为工作失误被批评了，他甚至会到人家跟前说，自己早就猜到对方会出错。\n时间一长，同事们都不愿意和他相处，他情绪也越来越低落，工作业绩直线下滑。\n张哥说，这个实习生，只干了两个月，就自己提出了辞职。\n老话曾说：“三分精明做事，七分厚道待人。”\n与人相处，就是以心换心，怀揣善念，别人会感恩，自己会心安。\n其实那些过的洒脱、舒服自在的人，不过就是因为做人守住了良心，做事守住了初心。\n和这样厚道洒脱的人相处，人不累，心情也畅快。\n人生数十载，能觅得一个懂你心事，相互扶持的人不容易。\n唯有和这样相处舒服的人在一起，才无需伪装自己，不必计较得失，心安舒坦。\n余生，愿你身边有人知你冷暖，懂你悲欢。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUMmqF0TgSLGicENrS6TUkRhBIicgBn8p2SrFY9m5oicyPaUIWjm48o9z4mjvtVmZ1kMb7fUcy4icaEsJg/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUMmqF0TgSLGicENrS6TUkRhBuGo8k6VQzhvfbxLmAnukUpc93JSLdlLRVk1MD6LgInBg9TnymgNgEg/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 不要在别人的评价里，迷失自己",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658662505&idx=1&sn=67268aa61fe9b45f3e43d994db41e9b5&chksm=bd5f2c068a28a5105ffa14fc7dcdaf538a25bbf45df9546d0f79f23dded9c9f8319a34cb4834&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjYyNTA0",
    "night_content": "二十岁那年，姐姐送给我一条黑色短裙，我却只穿过一次。\n那天我穿着它出门，遇到邻居阿姨，就跟她打招呼，她说：“今天打扮得好漂亮。”\n我笑笑继续走，她在我身后又说一句：“以前没看出来你腿那么粗。”\n她的话像一根刺，牢牢地扎进我心里。\n我没再穿过短裙，连稍微紧身点儿的裤子也不敢穿。几乎所有女性都穿打底裤时，我连尝试都不敢。\n走在街上，总觉得别人在注意我的腿。看到同样腿粗的人，我还会偷偷跟自己比较一下，看到她们敢把自己的“缺陷”暴露在大庭广众之下，真佩服她们的勇气。\n而我已习惯遮掩自己的先天“缺陷”，以免被人嘲笑、议论、看不起。\n一次去发小的店里买鞋，她为我选了一双羊毛内里的短靴子，穿上特别舒服，我很喜欢。\n因为当时穿的是阔腿裤，她建议我换一条黑色打底效果会更好，我说腿粗难看。\n她不理解：你自己喜欢就行，管别人怎么看呢？！\n我被她的话触动。别人的看法真有那么重要么？\n我一直是典型的讨好型人格，特别在意别人的评价。我以为掩藏缺点就会被认可，委屈自己就可以维系一段感情，放弃原则去尊重他人就会获得同样的尊重……\n但事实上，越不把自己当回事儿，别人也越不会把你当回事儿。\n每个人都不该只为讨好别人活着，自己的人生，也用不着旁人指手画脚。\n我有个同学，每次学校举行大型活动，她都是最忙碌的一个。\n策划、主持、演出，无论面对多少人，她从不怯场。\n联欢晚会，总是由她开场；演讲比赛，她在台上侃侃而谈；运动会上，她带着啦啦队为参赛的同学加油……\n她很有文艺天分，但笑起来嘴角有一点歪。\n不少同学曾在背地里议论她：不知道自己嘴歪吗？还这么爱出风头，也不知哪来的自信！\n这样的议论，她或多或少也听过一些，但她该怎样还怎样。\n曾听她说，是因为小时候生病，落下的这个病根。\n那时候在外面被人笑话，她常常哭着跑回家，但妈妈告诉她：世上没有十全十美的人，每个人都有缺陷，有的生在外表，有的长在内心。\n从那以后，她不再为别人的攻击而难过，反而庆幸，自己的缺陷是那么微不足道，自己内心的力量一定能强大到盖过这点瑕疵。\n别人的看法无法左右，但用什么心态面对这一切，是自己可以掌控的。\n只要自己看得起自己，别人的评价也便不那么重要了。\n有句话说：世界是自己的，与他人无关。\n一生中与我们有交集的人匆匆而过，真正在生命里留下痕迹的却为数不多。\n评价是别人的，生活是自己的，每一个决定自己负责，每一个结果自己承担。\n一生九万多天，我们终究是活给自己看的。\n如果听到别人一句话，就开始怀疑自己，岂不是赤裸裸地与自己为敌？如果听到什么不好听的话语就耿耿于怀，哪里还有时间去做真正有价值的事？\n更何况，无论你怎么改变，都不会令所有人满意，只会一次又一次地在别人的评价里迷失自己。\n不畏人言，才能遵循内心，去做自己喜欢的事，去遇见自己欣赏的人。\n余生，勇敢做自己，不必讨好谁。\n自己的人生，自己说了算。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNaDTeZ7SMvweicOQpAQp4EBHqJn3QIoDBkJLlmGtmv9VftjYIvibYwIABmHs3Zl8wiaOpA1liaXeldSA/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNaDTeZ7SMvweicOQpAQp4EBtrvFoorMge0z5Df4OSQunuSsORS1bFQKFTAeauanxd7VFoRmZmZMYA/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 人生每一条路，都可以是正确的路",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658660748&idx=1&sn=097f6fe8c0e7ea06961fc5a227be9cd4&chksm=bd5f25e38a28acf584da2db8f6a4eca273b15175a050b7805f18987fac659e535a0269acdfba&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjYwNzQ3",
    "night_content": "前不久和一个读者聊天。他说，人到中年，终于明白人生最重要的就那么几步，在关键节点没把握好，这辈子就无法翻身了。\n他的故事很常见：高考填志愿的时候没人指导，自己就胡乱填了个专业，导致整个大学时光都浪费了，连带着后来职场上的种种不顺，都能追溯到这个失误上面来。\n选错专业，成了他一生的遗憾。\n要说遗憾，每个人或多或少都会有一些吧！\n就拿我自己来说，前30年我的遗憾太多了：因为早早地遇见了自己喜欢的人，荒废了学业；又因为没受过高等教育，在职场上处处碰壁；还因为入职的行业太过低端，总盼不到出头之日……\n细数起来，似乎一步错，步步错。在某个重要节点出了状况，人生就一路下坡。\n那些年，我觉得我人生中所有的遗憾都与高考落榜有关，恨不能时光倒流，再来一次寒窗苦读的机会。\n直到后来，我的职业生涯迎来了转折，生活开始慢慢朝我期待的方向发展，我这才发现：\n人生是不断向前的，它不并会在某一个关键时刻定格。\n那些很重要的事，会随着岁月的延伸，慢慢变得不那么重要：初入职场的时候，你会发现，高考得多少分不重要，重要的是你能不能达到岗位的要求；在职场久了，你会发现，哪个学校毕业的不重要，重要的是你在这个行业里有什么本事。\n在关键时刻走了最正确的路，固然是人生的助力；可即使错过了那个节点，只要你愿意努力，还是有很多逆风翻盘的机会。\n人生没有回头路，却也不止一条路，你不缴械投降，就可以在另一条道上看到曙光。\n常听人说：\n早知道现在过得这么辛苦，当年真应该好好读书；\n早知道这个行业这么难出头，当年真不应该踏入这一行；\n早知道爱人这么不靠谱，当年不跟他结婚就好了……\n如此这般。似乎人生重来一次，就可以修正许多错误。\n我们遗憾的，不外乎是眼下这条路不好走，兴许别的路没有这么艰难罢了。\n但事实上，每条路都会有每条路的辛苦，没有哪种假设能带来一劳永逸的结果。\n更重要的是，即使倒回去，大部分人还是会做同样的决定。\n一个人的认知、习惯和生活态度，决定了他的选择。因此，每一条路，都是当下必然会走的路。\n在同龄人中，我是属于特别爱学习的一类人。不少人跟我说过类似的话：假如你学生时代就这么努力，你的生活肯定会比现在好很多倍。\n我不置可否。坦白讲，若不是遭遇过生活的暴击，我并不会像现在这样上进。\n如果倒回中学时代，即使没有早恋，也会有其它的东西来分散我的注意力。当年的我，并没有意识到学习是一件多么重要的事情，所以在努力和偷懒之间，我始终会选择更轻松的那条路。\n踏入社会，被生活打了耳光，我才明白偷懒是需要付出代价的，才渐渐变成后来那个愿意为人生负责的我。\n所以你看，\n有时候生活陷入困局，并不是你赌错了人生的选择，而是你的认知还不足以撑起一个更好的方向。这些失误，便是你成长的必经之路。\n其实，没有什么选择是一定对或者一定错的。所谓正确的决定，不过是选择自己能承受的，承受自己所选择的。\n这世上有一种人，无论做什么决定都会抱憾终身。一条路走不好的时候，总会想着另一条会容易一些。\n还有一种人，无论做什么决定都会无怨无悔。他们一旦选择一条路，就会竭尽全力把它走正确，无论遇到多少困难。\n有个朋友原先在一线城市做贸易，好不容易打拼得有点起色，却因为家庭原因不得不放下这一切，回老家谋生。在老家，他转行做农产品加工。不同的环境，不同的领域，他摸索着艰难创业，又花了数年时间把项目做出了成绩。\n有人说他很幸运，不管在哪里都能碰到机遇。但我更愿意相信，无论他做什么选择，都有本事把这个选择变成最正确的决定。\n诚然，人生不可控的因素很多，但一个人能掌控的东西也不少。接纳那些无法改变的事情，为可能发生的改变全力以赴，你总有机会跟命运扳回一局。\n人的一生，没有那么多标准答案。做对得起良心的事，走对得起初心的路，即使某一步行差踏错，也没什么可怕。\n没有哪种重要的遗憾会延续一辈子。真爱错过了，还会再来；机会错过了，还会再有。\n过去无法重来，但未来可以改变。\n眼下拿了什么剧本不重要，重要的是如何把续集写好。\n落棋无悔，人生无惧。只要你知道自己想要什么，那么你脚下的每一步，都是通往未来最正确的路。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNxVw9ShL3ibx27EiaJJgGdBbC6VoAibTWCxl0KqAhcCWuEMjhWqTtv3icNvkLyALQk43wvOdKlPRBDhQ/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNxVw9ShL3ibx27EiaJJgGdBbLjjjicRxH81aLnGIRSibiclic1YdyW6IBUAu0ibian6HzVjAQ9tY30kHrqww/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 不要用你的过去，设想未来的人生",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658659448&idx=1&sn=0182b8d3ec922c75e5a85d2fd62b942d&chksm=bd5f38178a28b1017e9e8ad566775dc3b88d6d901a57f47c3ae46dd4a139e6c56e2f2202a5aa&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjU5NDQ3",
    "night_content": "也许我们在成长路上都或多或少有不尽如人意的过去，但这并不应该成为奔赴未来的枷锁。\n我有一位朋友，读书的时候成绩并不是很好，初中毕业后只好在家帮忙做一些农活，后来只身去了广东打工。\n起初，因为没学历没技术，他只能到酒店做服务员。一天下来不知道要走多少趟，脚底都磨出泡来。后来转到厨房做帮工，每天做些洗菜、切菜、摆盘等杂活。工作三年的时间里，忙碌和劳累似乎没有止境，甚至让他觉得生活没什么希望。\n他思前想后，觉得生活不该如此，于是果断辞了职。因为在厨房一直做帮工，让他对餐饮有了不少的了解。于是他狠下心来，花了两年多的时间去学习厨艺，学出来就在一家餐厅当厨师。听闻他前两年回到家乡，开了一家餐馆，经营得还不错，也赚了不少钱。\n他经常跟我感慨说，没想到只有初中学历的自己，如今也能经营好一家餐馆。\n从他身上我看到，人生，没有什么是不可能的，过去真的不能决定未来。\n只要一个人愿意改变，愿意不断地去学习、进步，就算自己以前很差劲，也会有改变的可能。\n时代在不断变幻，随之而来的机遇也不少，很多人都抓住机遇做出行动，以此来改变当下，改写未来。\n所以，不要用过去的经历，来限制自己。\n几年前，在服装店做销售时，有一位同事经常跟我抱怨说：“若不是家里姐妹多，父母没有能力供我上大学，我也不至于在这里做个售货员了。这样的日子，什么时候才是尽头。”\n其实，我们的服装店是一个品牌连锁店，做得好的销售员都有机会做领班、做店长。\n当时，在我们店几个领班去外地做了店长，领班的位置空缺，作为老员工的她，若是平时在工作上好好努力，这对她来说就是个升职加薪的好机会。可惜平日她只会抱怨，把自己的不如意怪罪到父母身上，不断用曾经去衡量未来的路，没有从自身、在当下做出过改变。\n因此，店里不断有销售员升了领班做了店长，而她始终只是销售员。\n在我看来，过去的生活已然定格、无法改写，所以不必一直抓着不放。抱怨过去、责怪环境，从而认为自己未来必定无所成，这样就真的只能停留在原地，生活再也无法改变。\n愚者，常常沉溺于过去，人生止步不前；智者，不会局限在过去，而是展望未来。\n每个人的过去都不一样，有的人起点高，有的人起点低。起点高的人，不一定就能一路高歌勇进；而起点低的人，也未必没有显山露水的时候。\n未来是什么样，谁都不可能预测得到。不能因为以前没有努力、没有做好，就认为未来也一定会很糟糕。\n若是我们对过去不满，对现在不满，那就从当下开始努力，往自己想要的方向去奋斗，努力描绘新的蓝图。\n时代在不断变化，新事物层出不穷，人们的机会也更多。抓住这些机遇，就能让自己多一种可能。\n一个人的眼光可以放得更加长远一些，人生几十年，说长不长，说短也不短。但凡一个人下定决心做出改变，行动起来，还是可以做成很多事的。\n过去不能左右，但未来可以选择。不要用你的过去，设想未来的人生。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUOxevArXxkYDtSB1yEZfu4pfs2iaFZNicq7BRTukneULjdRp9PZpUme7Od7g8FyKCZXk1CqHvluQmHQ/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUOxevArXxkYDtSB1yEZfu4pluwRIWBhBnDkzQFyWQUX7Aqt5Bnd4Xwm5fliaiavib6kfVSlYicWg5AJRg/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 新的一年，给自己多一点甜",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658658679&idx=1&sn=913bb6cf80848ac7e18b12c1c4837828&chksm=bd5f3d188a28b40ece1994bd48a96e2beeb4f3669560ce637f8874cc284710f52c99401728fa&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjU4Njc4",
    "night_content": "不知道从什么时候开始，我们从没心没肺的无知无畏，变成了瞻前顾后的畏畏缩缩，从坚信自己的不平凡，到自我安慰：算了吧，我也就是个普通人。\n从用心制作的工作方案被否决后，还是从被苦苦追求的意中人拒绝后？从我们面对父母的日益衰老无能为力，还是从日渐增加难度的孩子教育辅导上？\n有些时候不是因为我们太懒太怂，而是因为我们太累太忙。谁都有分身乏术、力所不能及的时刻，不要因此苛责自己。\n不知道从什么时候开始，我们学会了掩饰隐藏，更学会喜怒不形于色，自我鞭策与默默消化。\n别人的错误，我们担着，表面上还装着云淡风轻的样子，其实心里面已经波涛汹涌。一个人的时候，内心崩溃悲伤成歌。\n却忘了，我们都是吃五谷杂粮的俗人。即使成年再久，懂事再多，也是可以表达自己的喜怒哀乐的。\n想尽情痛哭，就痛哭一场，不必怕暴露脆弱。只要记得擦干眼泪后，一切又是崭新的开始。\n宽容，不仅仅是对别人，更需要对自己。\n有没有突然的时刻，你恍然察觉，自己才是自己最忠实的陪伴者？苦的时候，抱抱自己，对自己说，会过去的；乐的时候，嘴角上扬，勉励自己，要加油噢！\n年幼时呵护我们周全的父母、年少时分享青春秘密的伙伴，在岁月的打磨下，都渐行渐远。\n唯有自己，在纷扰的生活中，学会了坚强、坚持、坚守，也逐渐坚硬。\n这不是岁月的无情，更不是生活的残酷，而是大自然的规律，是上天给予我们成长成熟的最好成全。\n虽然面对风雨荆棘时，我们也害怕、孤单无助，渴望一双有力的大手向我们伸出，一副有力的肩膀给我们依靠。但最终的结果依然是选择继续咬牙向前走，义无反顾，没有退路。\n因为我们明白，每个人都有他人看不见的难与伤。有些事情，即使竭尽全力，最终结果也并非能得偿所愿。\n其实，我们都需要给自己一个喘息的机会，没有前尘往事与后顾之忧，放下攀比与竞争，暂时停下来，感受日子的流淌，释放心灵的疲惫。\n允许自己停留、喘息，允许自己做到哪儿就算哪儿，包容自己的软弱，坦露释放自己的脆弱。\n有这样一句话：幸福真的不需要那么多苛刻的条件。心简单，世界简单，眼里有星辰大海，生活自然活泼可爱。\n接受自己是个普通的平凡人，有盔甲也有软肋；想进步也允许停下脚步；如此，平凡的幸福也许会在不经意间悄然降临。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNIuMYkZToibhr9TtRCt0ticnOyj8nrTm4Uic3r50DiaJF6jSr439VPkiaXXFpTS7SDHr7DicFnOszgSPicw/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 火红的春联里，藏着暖暖的爱",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658658150&idx=1&sn=6fe8461bb130416549caf8ef77db3ff6&chksm=bd5f33098a28ba1fb1179dab79216b4429267fed69c47a2450529122652729deb17f7e3012a9&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjU4MTQ5",
    "night_content": "前几天去购物，超市好热闹，到处都张灯结彩，喜庆的音乐，人们脸上的笑容，让我感受到新年的脚步。买完东西，超市还送我一个大礼包，里面有一副对联、一打红包和一个“福”字。\n看着火红的春联，我想起小时候过年的情景。\n小时候，我最喜欢看爷爷写春联了。\n爷爷虽然没上过几年学，但是字写得极好，每到年前，街坊邻居都会拿着红纸来找爷爷。伴着红纸一起的，还有我喜欢吃的糖果点心。\n当然糖果也不是白吃的，那时候街坊拿过来的都是整张红纸，手一摸，满手红艳艳的。大人们嫌费事，裁纸的任务便落在我们小孩子身上了。我们按原来纸的长度折成对联宽度，然后用细细的尼龙线剌开，比小刀切得都好。\n爷爷负责写。\n请爷爷写春联的人太多了，为了让家家不一样，但又家家吉祥，爷爷写之前总会拿出那本已经磨得不成样子的《春联大全》，照着书中的对联从头写到尾，几乎能写完整本书。\n除了写春联，爷爷还写“福”字和挥春，挥春和春联的区别在于春联分为上下联，讲究对仗平仄，而挥春多为四字词语，比如院里贴的“春光满园”，卧室的“身体健康”，三轮车上面的“出入平安”都是挥春。\n正对大门口的墙上贴个“出门见喜”，再配上10厘米见方的“福”字，有一次我出门后不小心摔了一跤，正应了小伙伴们的戏言“出门见喜，跌倒就起哩！”\n写完之后，需要把字晾干，那时候爷爷房间满屋都是红纸黑字，下脚的地方都没有，颇为壮观!\n如今回想起来，我好似还能闻到爷爷屋里飘荡的墨香。\n贴春联，是爸妈的任务。\n贴春联的时间也有讲究，很多地方的民俗是除夕早上6点到中午12点之间，把旧春联撕破贴上新春联，寓意破除霉运，除旧布新。\n在我老家，虽说贴春联也是除夕的上午，但更多的原因是怕春联贴早了被寒风吹走，而且除夕中午要上供，所以上午春联一定要贴好。\n妈妈先用面粉配水熬成浆糊，然后用小刷子在每幅春联后面蘸层浆糊，递给爸爸，这时我会扶好椅子，让爸爸站得更稳。\n只要有门的地方就要有春联，那时候我家有一个院子，三间堂屋，东西屋各两个，加上厨房和仓库，一共要贴10副春联。看起来贴春联简单，其实一贴就要一上午。\n爸爸贴春联时还有个任务，就是贴“挂钱儿”。“挂钱儿”也叫“门钱子”，寓意吉庆有余。一般都是色彩绚丽的纸张配着各种镂空的剪纸造型贴在门楣和窗户框下，“挂钱儿”随风飘荡，看着就让人欢喜。\n红色的春联，绚丽的“挂钱儿”，配上大门上的秦叔宝、尉迟恭两位门神，晚上再点亮俩大红灯笼，伴着从屋中传来的歌声笑语，再没有比这更让人心安的时候了。\n2013年，爷爷和爸爸相继去世，之后我家三年没有贴春联了。\n我2016年结婚，2017年生了儿子。\n他很可爱，时而调皮捣蛋，在我眼中也是生机勃勃。我爱他，一如父母爱我一样。\n有段时间我想练字，买了宣纸和笔墨，正好家里还有以前剩的水粉颜料，儿子就这样开启了他的涂鸦生涯。\n他拿着颜料涂抹，欢喜地搭配出各种颜色，本来他是一点都坐不住的，但玩多了，他竟然也能乐在其中了。\n儿子最喜欢的颜色居然是红色。有时候他会把一张白纸大面积涂红，然后在上面换种颜色乱涂乱抹，像极了我小时候缠在爷爷身边胡乱涂画春联。\n如今儿子三岁半，我准备教他写春联、贴春联，一如我小时候爷爷教我那样。\n红纸黑字造就的春联，不只是新的开始，还是爱的传承。\n时光带走了至亲，但记忆中关于他们的欢乐画面，早已镌刻在我心中。\n火红的春联里，藏着暖暖的爱。愿我们都在这浓浓的仪式感里，迎接朝气蓬勃的新的一年！\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUOsk6m1ibwKKn2QOjXvicuNlOiahicmib8ZsT5qqQLFmdicokgnrD2NqAzXWLamsJlwmTpGcTgKw6xIFvicw/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 不管在哪过年，有件事从来未变",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658658345&idx=1&sn=882f12fdf4624fe9491f410909a51046&chksm=bd5f3c468a28b5503f8af5bd2a07fe08aaf3b7f161c14132bec256e04cdffce72c381ad63bde&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjU4MzQ0",
    "night_content": "对于很多人来说，今年春节，回家还是不回家？这是个问题。\n“我给我爸妈做了套PPT”\n小A说，回不回家这个问题很好解决，为了自己和家人的安全，选择收益更大、风险更小的那个就可以了。\n于是，她很痛快的就接受了今年不回家的设定。\n朋友问：那你爸妈就这样痛快地同意你不回家了？\n小A神秘一笑，说：“我给我爸妈做了套PPT，详细对比了一下回与不回的利弊，不回家不仅省下了来回的车票钱，还有当地补贴，以及过年加班的3倍工资，最主要的是，还省去了被病毒‘袭击’的风险。”\n“而且，平时我回家不到两天我妈就开始烦，各种变换着花样地数落我、嫌弃我，现在好啦，距离产生美。”\n“老爸老妈的独家直播间”\n朋友小C刚毕业，是个小有人气的直播间主播，因为过年直播不能停，她早就跟爸妈打好招呼不回家过年了。\n不过，虽然是为了工作不能回家，爸妈表示理解，但肯定还是心里惦记着她。\n小C最近几次直播，都在直播间发现了老爸的身影。要知道，她老爸可是从来不看直播的人。\n“还不是因为家里没有你，怪不习惯的。往年这个时候，你老早就围在我身边点着想吃这个想吃那个了……今年你不在家，也不知道做点什么好了。哦，我还跟你老妈学习怎么在直播间打字呢，不过一下子就没有了，也不知道怎么回事。”老爸在电话那端说着。\n听了老爸的话，小C眼泪在眼眶里打转，但还是忍着泪水说：“哎呦我好的很，大城市，不回家的人多得是，想吃什么出门就买到了，你们照顾好自己就好，不用惦记我。因为直播间人太多，所以留言就被顶上去了，等下次，我专门给你和我妈开个直播间，你再留言就不会消失了！我都能看见。”\n从那之后，小C每次直播前，都请小助手帮忙用另外一个手机再开一个单独的直播间，仅开放给爸妈。\n下播后的第一件事，就是看看爸妈那个直播间里的留言，再拨个电话回去和他们聊一聊。\n她和爸妈约好了，除夕当天晚上的直播，他们要给她准备个大红包打赏到直播间。\n小C说：“异地的春节，反倒拉近了我和父母的距离。”\n“以前回家，也是待在自己的房间，一天和他们说不上两句话。现在，反而每天一个电话，聊得事无巨细，大到单位发了多少年终奖，小到今天又去屯了什么年货。”\n而且，在她老爸的隔空指导下，她已经会包4种花样的水饺了！她说要好好给一起就地过年的小伙伴们露一手。\n“你待着别动，我过去！”\n至于我自己，其实早在1月初就给我妈透露了信息：“喂，妈，过年我可能没法回去了。”\n“哦，没事！我过去！票已经买好了，你等着就行！”\n然后，我妈已经带着我爸到达我工作的城市半个多月了……\n他们悄无声息地做好了所有准备工作，没有向我透露一丝丝信息，就这样突然出现在了我的城市。\n接到他们电话的那天，他们就已经到达了我所在城市的火车站。\n大包小包，简直要把整个家都打包过来：什么早上现摊的煎饼果子、腐乳、家里腌的咸鸭蛋、自己泡的米酒……\n“你们带这些干嘛，也不怕半路都坏了？”\n“还不是你说想吃！这可是我和你爸跋山涉水、辛辛苦苦背来的！”\n“好好好，吃吃吃，我都吃~”\n其实，不管是回家过年，还是异地过年，我们对家乡的思念和对家人的关心都不会变。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNAXmCZPZcICJvKHicvg9RKb1RMZSIRVTFczuyR5l3fiaQWu6CgoxU08t3ngicJJlHzkKVoJOaUCGd7g/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 愿你的努力，终不会白费",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658658949&idx=1&sn=5db17be5c430f6a9f42be37338ea834d&chksm=bd5f3eea8a28b7fcc5389b16091f88d9bb1a9212a26b0af504cc755708880061e634bdcac7b3&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjU4OTQ4",
    "night_content": "网上曾有个提问：我明明已经非常努力了，每一件事都全力以赴，努力到身心俱疲，为什么仍然一事无成？\n其中的一个回答是这样的：部分觉得自己努力却没有获得成就的人，要么做事之前会在脑袋中胡思乱想，要么就是活在懊恼之中，其实真正对自己有帮助的事没做几件。\n人，总是因为内心不协调，产生内耗，疲惫不堪而不自知。如果你有自我怀疑、追求完美、喜欢懊恼、时常抱怨的情况，不如学学这三种减少内耗的生活方式。\n把繁杂的事情简单化\n在做事之前，给自己的内心加太多“困难”戏码，无疑是让自己精力提前消耗。\n我遇到过这样一个同事，刚开始的时候，每天工作非常努力，加最晚的班，熬最长的夜，有时候晚上十一二点还会收到他的工作消息，但工作进展却不理想。\n白天上班他总会先开始思虑事情该怎么去做，预设困难该怎么去解决，怎么完成最完美，即使一个无关紧要的地方出一点差错都会分析原因很久。等在心里把工作的“蓝图”想得差不多的时候，也过去了6个小时，需要去落实的工作就得加班完成。\n后来，他制作了时间管理表格，按时按点一件一件去完成，不再提前去思考事情怎么做，工作反而变得高效起来，也有了更多的时间陪伴家人。\n可以花少量精力做的事，就不要花大量精力去思虑太多，因为解决心里的困难往往比解决现实的困难更要消磨人的精力。\n有时候把事情想得简单一些，做得简单一些，不仅能提高效率，还能减轻心理负担。\n把难过的事情正能量化\n因为一些事情产生内耗和负面情绪不可怕，可怕的是你一直走不出来。\n前段时间，有位朋友因为失恋，陷入了自我怀疑的怪圈中。\n她追求感情上的完美，却无尽地苛责自己，内心不知蹂躏了自己多少遍。\n但后来我再见到这位朋友时，她已经从自我怀疑的情绪中走了出来。她说，我就是我，不能再因为别人苛责自己了。\n是呀，遇见不开心的事情，为什么要用责怪自己的方式一遍一遍地折磨自己，发生的事情已经发生了，没必要在内心再给自己增添痛苦。\n痛苦是一时的事情，时间会帮助我们去遗忘。\n只要你不轻易贬低自己，继续努力向阳生长，你所期望的美好就一定会到来。\n把思考的事情行动化\n不少人喜欢制定长远规划，却往往难以实现。\n想得多不如做得多，计划得多不如实践得多。有时，不是自己想得不好，而是“做”得不好。\n在这个信息发达的时代里，我们会接收到很多来自外界的信息，内心特别容易被触动，会有更多的想法在我们内心滋生。\n如果没有及时行动，很容易造成想法过剩，最终形成内耗。\n因此需要适当地为自己的内心减负，多去做想法里的事情，才能更好的活好当下，创造美好的未来。\n遇到繁琐的事情时，不要钻牛角尖，记得简单一点就好；遇到不开心的事情时，不要太苛责自己，记得让事情过去就好；遇到想太多的情况时，记得多行动一些就好。\n人生在世，开心是一天，不开心也是一天，希望你做一个肆意洒脱的人，不惧将来，不念过去，把自己的日子过得蒸蒸日上！\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPHoFZPia5wU2A9yg85JIbqKnlJMqZxeb3p5GP6mjov6nZsic4wu0KBAjKNIIfDHA25deGOE8xpvHGQ/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPHoFZPia5wU2A9yg85JIbqKibFaVfaCHoB1P0Bd0n5yM7ia7UYdnUzmjPmhYE5l9Duq8wz9ypyHiaf8w/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 真正的努力，从来不欺骗自己",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658659908&idx=1&sn=29aba026c6054b04e3989dbf40e1162a&chksm=bd5f3a2b8a28b33d74afe84945cfbb549ee442b42e594d420171b33acb76bdf6627d2235e26c&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjU5OTA3",
    "night_content": "周末去瑜伽馆，因为是小班，只有三、五个人，彼此也很熟悉。\n其中一个学员，在这里练了快有两年了，而我是最近才加入的。\n记得刚来时，我看她整个人的身材，一点儿也不像爱运动的人，肌肉不紧实，气质也没有明显变化。\n后来，跟她一起上了几节课，我终于找到了原因。\n原来每次，老师喊口令时，其他几个人都会认认真真地做动作，一节课下来，经常是汗流浃背。\n唯独她看起来，仿佛很轻松的样子，也会抬脚，也会压腿，也会做拉伸，\n但每个动作都做得不到位，甚至并没有拿出自己最大的极限把它做好。\n如果遇到更难一点的动作，其实只要咬牙坚持，也能克服过程中的不适感，但她通常会立马放弃，然后退到一边玩手机。\n每次上完课，她都会在朋友圈晒自己的运动照，并抱怨自己分明已经很努力了，还是练不出想要的好身材。\n每个人都渴望，通过努力，去获得他人的认可和赞赏。\n但真正的努力，有时是不喧嚣，也不张扬的，千万不要为了去感动别人，去制造“我很努力”的假象。\n前段时间，我在一个读书群里看到，大家都在纷纷议论，过去的一年，看了多少本书。\n其中，一个群友得意地说，自己几乎是每两三天看完一本，一周看完两三本，一年看了大概有一百三十本。\n当时，群里的其他伙伴，也都夸他真是太优秀了，于是就有人带着羡慕的语气说，你看了这么多书，一定学到很多有用的知识吧。\n此时，这位群友有些闪烁其词地说道，自己虽然读书多，但因为天生记性不好，几乎是看一本就忘一本，很多知识点也只是似懂非懂，并没有消化为自己的东西。\n其实，他看书只是在乎数量，每一本书都只是走马观花般地翻几页，甚至看完后也没有深度思考和总结。\n许多时刻，我们总把提升自我，当作一种炫耀的形式。\n其实，所有学到的知识，并不是拿来给别人看的，也不是拿来跟别人比较的，要实实在在学到你自己身上。\n也许你可以骗别人，你读了多少书，但你到底有没有进步和提升，只有你自己最清楚。\n在努力这件事上，你骗别人容易，但骗自己就特别难，因为结果不会陪你演戏。\n在朋友圈，有几个熟人，几乎每天都在清晨6点早起打卡。\n每天清晨，他们几乎都会写上一段正能量的话，然后配上一张积极向上的图片。\n刚开始，我以为他们只是三分钟热度，没想到他们坚持打卡了快一年，当时我真的都有被他们感动到。\n直到最近，我碰到其中一个早起打卡的熟人，我问她，这么早起床，都在干些什么。\n没想到我得到的答案居然是，要么打完卡继续睡，要么就是玩手机，直到赖到该起床的时刻，然后慌忙洗漱去上班。\n当时我觉得很纳闷，既然早起也没什么事干，又为什么非要逼自己在朋友圈这么辛苦地打卡。\n直到后来，我才明白，原来他们的这种坚持，表面上看在努力，但实际上他们不过是用表面形式，来弥补自己的不自律。\n就如早起的意义和目的，不单纯是证明你不睡懒觉，而是在于你早起是为了干什么，或者说把腾出来的时间拿来干什么。\n其实，自律从来都不是做给别人看的。\n也许你可以通过制造出无数的努力假象来敷衍别人，但你永远也无法敷衍的人是你自己。\n其实，每个人都需要用足够的努力，才能让自己变好。\n在这个世上，无论你的努力，是否被人看到，是否被人认可，最终的结果从来不会欺骗你：\n你有没有好好锻炼，并不是靠晒照来表现，你的身材会给你最客观的答案；\n你有没有好好读书，并不是靠数量来取胜，你的知识和智慧会给出最真实的呈现；\n你有没有早起，也不是靠别人的监督来完成，你的时间和精力最终会不折不扣地给你反馈。\n重要的从来不是你努力的样子，而是你努力的结果。\n因为所有流过的汗，吃过的苦，受过的累，都是你努力途中最好的解释和见证。\n与朋友们共勉。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPzeg1Iw9jicIztjOmRVB2V08ldgMLpNCmdeFcC4SBiaK4YwFg0cq5LYn5o7GYFocib01E1qP2XKMSKw/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUMmqF0TgSLGicENrS6TUkRhBYATB6k1SlcwJvDwdSeAukVdFP7addtMRTajKS9mlNAuT9HA26rb8yw/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 这世上最美好的事，大概是拥有热爱",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658672056&idx=1&sn=38c452ea7d7152bdd398268b6e670689&chksm=bd50c9d78a2740c15be2b0a99a16f135eda22c736d3ae64e73a41bccfbe152b72190e9080266&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjcyMDU1",
    "night_content": "我们都渴望以自我意愿为中轴，去寻找自己想走的路。\n其实，人这一生，看似在寻找很多东西，但最终我们都不过是在寻找内心中的热爱。\n什么是热爱？\n或许很多人以为，它就是你喜欢和想要干的事，但它还有一个更重要的特质就是，心甘情愿。\n心甘情愿地去为其付出，心甘情愿地去承受失败，也心甘情愿地去接纳追寻路上全部的苦和痛。\n有一句话说，自己选的路，咬着牙，也要把它走完。\n其实，有时我觉得这个咬牙的行为，特别可爱且宝贵。\n因为它意味着你其实知道自己选的路很辛苦，很艰难，乃至得不到周围人的认可和支持，但你还是选择了坚持。\n而在生活中，有太多人，看似活得不那么劳心费力，但他们的心却早就已经干涸枯萎。\n爱一个想爱的人，做一件想做的事，过一种想过的人生，听起来那么美好，当你真正去践行时，却如此步履维艰。\n真正的爱，就是全心全意地去输出你自己。输出你的时间，输出你的精力，乃至输出你全部的毅力和坚持。\n也许这样的爱，是对人，是对事，乃至对你心中最柔软的那个部分，但好在有爱填满的人生，就不会感到冰凉和寂寥。\n一个人最幸福的事，大概就是活在自己的热爱里。\n但这样的机会，寥寥无几。大多数人的一生，常常是错位的。\n无论是为了生存的压力，还是迫于现实的无奈，他们终归在不适合的岗位、不适合的圈子、不适合的生活中，不断地去做妥协和让步。\n但我始终相信，\n热爱是长在心里的东西，任何人都拿不走。\n即便它遥不可及，但只要你不放弃它，你肯真诚地去信任它，人生就会变得快乐。\n从某种意义上，热爱就像是我们人生当中的一个灯塔。\n当你迷失了，疲惫了，至少内心还有一份希望，哪怕在最艰难的时刻，内心还有一股支撑力，让你不舍得放弃。\n人生，有时并不需要有太多值得的事，因为哪怕仅仅一件，就足以抵过岁月漫长和世事洪荒。\n在生活中，我最怕把“无聊”挂在嘴边的人。\n人生怎么会无聊呢？足够打动和吸引你的东西那么多，但如果缺乏一份感受力，就很难获得快乐和有趣。\n我们常常以为，惩罚一个人最好的办法，就是让他不停地干活，让他更辛苦和疲惫，\n事实上，如果取走一个人内心里的那束光，他的生活就会瞬间变得黯淡，即便活得再舒适安逸，也如木偶般毫无知觉。\n一旦你内心有了那么一点点期盼和热爱，想见的人、想做的事、想体验的人生，那么生活就会变得特别美妙和不一样。\n这个世上，最美好的东西大概就是拥有热爱。因为这份爱，足以让你的生活散发出犹如金子般灿烂的光。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNxVw9ShL3ibx27EiaJJgGdBbbwWQaCwD52aPF1KEZ6d1aicVISY4uofHnYqYOXQyeKczM1mZ6PDQToQ/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUNxVw9ShL3ibx27EiaJJgGdBbYpmicWKNQ2DibSbojMo2diauxWDQ1JRIVgvvcKPDOqvHUtl5cQiar3BaXQ/640?wx_fmt=jpeg"
    ]
  },
  {
    "title": "夜读 | 间歇性努力，不是真正的努力",
    "night_url": "http://mp.weixin.qq.com/s?__biz=MjM5NzI3NDg4MA==&mid=2658666759&idx=1&sn=29ef0b7595987c839897272b51be5320&chksm=bd50dd688a27547efa5b2044292c5af8404d2f8a0f0ab895cc5b5b3d9404168245b6b82dba15&scene=21#wechat_redirect",
    "voice_url": "https://res.wx.qq.com/voice/getvoice?mediaid=MjM5NzI3NDg4MF8yNjU4NjY2NzU4",
    "night_content": "收到一个很久没见的朋友的邀请卡，她家孩子要举办个人钢琴演奏会，地点是本地一家专业门槛很高的音乐厅，我们不禁大吃一惊。记得几年前孩子们还小的时候，我们几个妈妈还在互相推荐钢琴老师。孩子们差不多同时开始学钢琴，我们的孩子虽一直在学，但都是三天打鱼、两天晒网。而这位朋友的孩子，却坚持了下来。\n问她如何做到的，朋友说，其实也没什么特别的方法，就是每天坚持弹而已。开始是一天一两个小时，后来孩子自己要求加到三小时以上。就这样几年下来，孩子的钢琴就弹得很好了。\n这位妈妈说，她家的孩子不是人家说的很有天赋的那一种，但细水长流，每天坚持，就有了很大的进步。\n我们去看了孩子的演奏会，那个以前有点腼腆、内向的孩子，如今已经可以在台上收放自如、心无旁骛地弹琴，和之前真是判若两人。\n我们有时会问自己，我明明很努力了，为何还是不成功？我一直没放弃过，为什么就是没效果？道理很简单，\n可能我们只是间歇性努力，花的时间其实也不少，但效果却远远不及一直坚持的人。\n这样的例子还有很多。\n比如办了张健身卡，一开始充满热情，甚至下雨天都要去健身。去了一阵子，体重真的降下来几斤，于是奖励自己一顿美食。接着遇到出差，一通猛吃，几天回来，体重又回到原来的数值。\n孩子假期到了，你也给自己定了目标，陪完孩子就恢复锻炼。可假期过了，你发现你的体重已经华丽超越了没健身的时候。你的热情降温，觉得瘦身好难，零零星星又去了几次健身房，卡到期了。\n一年算下来，其实没有健身几次，但你感觉自己一直在做这件事，明明很努力，怎么就没效果呢？\n你可不是轻言放弃的人，于是又开始续卡，甚至还劝说好友一起去，以互相监督、鼓励。但情况不断循环往复，结果几年健身下来，效果却并不明显。\n此前，有个朋友介绍了一位外国客户给我们，他给我打电话，说客户想亲自过来考察。他还说，你的英文应该很好了吧，记得你以前一直有在学。这话说得我非常惭愧。\n我是一个好学之人，大学毕业后为了提高口语水平，报了好几个英语培训班。然后和健身卡的情况一样，我总是会停下来。这种情况延续了好几年，如果说一点没进步那也不对，但其中浪费的时间和金钱也实在让人觉得不值。如果当初能一直坚持下来，每天进步一点点，现在朋友打电话来，我就能很自豪地马上答应他了。\n为何间歇性努力给人的感觉总是效果不长久，因为你的每一次重复都是一次新的开始。看起来你从来没有放弃过，事实却是，你一直在缓慢起步。\n古话说：若有恒，何必三更眠五更起；最无益，莫过一日曝十日寒。间歇性努力和持久坚持其实只有一步之遥，但结果却可能是一百万步的距离。\n真正的努力是能坚持不懈地做一件事，直到把它做好做精。\n当你有各种借口想要停下来的时候，请告诉自己，再坚持一下，都已经努力这么久了，别轻易放弃。\n只要不停步，或许离成功就不远了。\n",
    "img_urls": [
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPzeg1Iw9jicIztjOmRVB2V0Z0oK3YD15utiajhlCFmibskLibgxMp0rDKFZ7qIU3twibQtQicjqguwicyWg/640?wx_fmt=jpeg",
      "https://mmbiz.qpic.cn/mmbiz_jpg/ibQ2cXpBDzUPzeg1Iw9jicIztjOmRVB2V0OgoXCdgRAZEpLQ4Bia9P1y95fLvnqyzLgl7iaqx2BKLC3LwUjuLyZvoA/640?wx_fmt=jpeg"
    ]
  }
]